<template>
  <div class="bg">
    <div class="title_bg">
      <p class="title">东北石油大学简介</p>
    </div>
    
    <i>       东北石油大学（Northeast Petroleum University），简称东油（NEPU），坐落于中国最大的石油石化基地黑龙江省大庆市，是伴随中国最大油田大庆油田的发现而诞生的一所全国重点大学，是中国石油天然气集团公司、中国石油化工集团公司、中国海洋石油总公司和黑龙江省人民政府四部共同建设的石油院校，是黑龙江省重点建设的高水平大学，还是国家“卓越工程师教育培养计划”、“国家大学生创新性实验计划”实施高校，国家“特色重点学科项目”建设高校，“国家建设高水平大学公派研究生项目”实施高校。</i>
    <div class="zhanwei"></div>
    <i>       东北石油大学源于清华大学石油炼制系，孕育于北京石油学院，诞生发展于大庆油田，是大庆油田大会战的重要成果之一。学校前身东北石油学院创建于1960年5月，1975年7月更名为大庆石油学院，2010年4月正式更名为东北石油大学。中石油、中石化、中海油的多位总裁、副总裁毕业于此，被誉为石油界的“黄埔军校”。</i>
    <div class="zhanwei"></div>
    <i>       东北石油大学以工学为主，工、理、管理、文、经济、法、教育、艺术多学科协调发展，拥有一级学科国家重点学科、国家大学科技园，并设有研究生院。学校设有21个教学院（部），开办64个本科专业，23个高职专业。截至2017年10月，有全日制在校生23025人，其中本科生15276人、硕士研究生2054人、博士研究生298人、专科生5384人。</i>
    <div class="zhanwei"></div>
    <i>       东北石油大学用大庆精神办学育人，培养了以王玉普、傅成玉、沈殿成、胡文瑞、何树山、刘合等为代表的一批又一批时代英才，被誉为“石油工程师的摇篮”。</i>
    <div class="zhanwei"></div>
  </div>

</template>

<script>

export default {

  data () {
    return {
    
    }
  },

  created () {

  }
}
</script>

<style>
.bg{
}
.title_bg{
  width: 100vw;
  height: 50px;
  text-align: center;
}
.title{
  font-size: 25px;
}
.zhanwei{
  width: 100vw;
  height: 20px;
}

i{
  padding-left: 3vw;
  padding-right: 3vw;
}

</style>
